module.exports = [
    {
        tag: "p",
        html: "Теперь любое занятие с ребенком вам помогут провести сказочные героини из любимого мультсериала «Царевны» — у нас в «Леонардо» есть <a href=\"https://leonardo.ru/ishop/?search=TSR\" target=\"_blank\">множество творческих товаров</a> с ними. Юные мастерицы смогут сами выложить кристальную мозаику на магнитах и наклейках, сшить из фетра кошелек или корону, а игры и раскраски с подружками-царевнами скрасят отдых на даче и детский праздник!"
    }
]